<?php get_header(); ?>


<!-- преимущества -->
<section class="advantages about-advantages">
	<div class="container">
		<h2 class="h2 title">О компании Wood-bag</h2>
		<div class="s-subtitle">Знаем все нюансы рынка по работе с Китаем и являемся лидером<br> по спектру качественных услуг</div>

		<div class="about-advantages-descr">
			<p>Международный транспортно-логистический 4PL оператор Woodbag уже более 10 лет помогает компаниям развивать бизнес между Россией и Китаем. Успех клиента – наш приоритет. Нам доверяют свыше 1200 компаний от малого бизнеса до федеральных сетей. За годы работы сотрудники компании накопили огромный опыт во всех направлениях деятельности: поиске товаров и поставщиков, инспекции грузов и производителей, организации бизнес-туров в Китай, доставке грузов из Китая, таможенном оформлении.</p>
			<p>Накопленный опыт позволяет разрабатывать экономически эффективные логистические схемы и гарантировать поставку точно в срок, учитывая все сборы и платежи. 86% наших клиентов получают груз раньше срока, указанного в договоре.</p>
			<p>Центральный офис компании находится в городе Нинбо, Китай, а представительство в России – в городе Екатеринбурге, что позволяет нам решать любые вопросы с производителем в 2 раза быстрее. Сотрудники компании общаются с поставщиками на китайском языке в режиме онлайн. Также Woodbag имеет развитую сеть надежных партнеров на других зарубежных рынках: США, Болгария, Англия, Германия, Польша, Латвия и Африка.</p>
			<p>Woodbag организует все этапы ВЭД и доставку грузов из Китая и Юго-Восточной Азии в любой город России всеми видами транспорта. Для наших клиентов с услугой Аутсорсинг ВЭД мы осуществляем поиск товаров и надежных поставщиков в Китае бесплатно за 24 часа.</p>
			<p class="about__text-center">Ключевые преимущества для клиентов Woodbag:</p>
			<ul class="about-list">
				<li>100% гарантия доставки груза в срок или раньше;</li>
				<li>Удобный сервис – специалисты компании решают любые сложные ситуации с поставщиком, транспортными компаниями и таможенными органами быстро и эффективно;</li>
				<li>Полный контроль всех этапов поставки благодаря автоматизированной системе CRM, разработанной специально для нашей компании;</li>
				<li>Разработка оптимальных и экономически выгодных логистических схем индивидуально для каждого клиента;</li>
				<li>Широкий спектр услуг, включающий юридическое сопровождение сделок; размещение производства; коммерческие переговоры; аудиты поставщика, бизнес-перевод документации; инспекции и экспедирование грузов в России и Китае; таможенное оформление по фиксированным ценам;</li>
				<li>Аутсорсинг ВЭД с оплатой товара в рублях под контракт Woodbag;</li>
				<li>Организация вывода российских товаров на китайский рынок.</li>
			</ul>
			<p>В настоящий момент компания эффективно развивает направление экспортного маркетинга, помогая российским экспортерам успешно выходить на зарубежные рынки. Мы предоставляем максимальный спектр экспортных услуг: </p>
			<ol class="about-list-ol">
				<li>Маркетинговые исследования зарубежных рынков;</li>
				<li>Разработка экспортной стратегии и консультирование по вопросам ВЭД;</li>
				<li>Поиск клиентов и партнеров за рубежом;</li>
				<li>Разработка коммерческих и маркетинговых материалов на иностранных языках;</li>
				<li>Digital-продвижение товаров и услуг на зарубежных рынках;</li>
				<li>Размещение и продвижение товаров и услуг на международных торговых площадках и многое другое.</li>
			</ol>
			
			<p>Выбираете вы одну услугу или весь комплекс, мы гарантируем высокий уровень сервиса. Наши клиенты — это наши партнеры, мы ответственно относимся к такому сотрудничеству и рады, когда оно становится долгосрочным. Для нас показательно и очень приятно, что многие компании в России, начинавшие бизнес вместе с нами, доставлявшие небольшие сборные грузы, сейчас продолжают сотрудничество с нашей компанией, но уже значительно увеличив объемы поставок импорта и экспорта – до нескольких контейнеров в месяц.</p>
		</div>

		<ul class="flex-wrap flex-jusb advantages-list list">
			<li class="item">
				<div class="item-icon" style="background-image: url(/wp-content/themes/wood-bag/img/icon/china.svg);"></div>
				<div class="item-title">Представительство<br> в Китае</div>
				<div class="item-descr">Собственный офис в Китае в г. Нинбо. Моментально решаем все вопросы с грузом при нахождении его в Китае без посредников</div>
			</li>
			<li class="item">
				<div class="item-icon" style="background-image: url(/wp-content/themes/wood-bag/img/icon/shield.svg);"></div>
				<div class="item-title">Гарантируем 100%<br> безопасность груза</div>
				<div class="item-descr">Груз страхуется на всех этапах работы. Мы несем полную материальную ответственность. Гарантию безопасности обеспечивает надежный партнер — компания «Спасские ворота»</div>
			</li>
			<li class="item">
				<div class="item-icon" style="background-image: url(/wp-content/themes/wood-bag/img/icon/key.svg);"></div>
				<div class="item-title">Все «под ключ» от поиска<br> товара до таможенного<br> оформления</div>
				<div class="item-descr">Оказываем полный спектр услуг по работе с Китаем. Решаем все вопросы, без исключения. Помогаем на каждом этапе до получения нужного результата</div>
			</li>
		</ul>
	</div>
</section>

<section class="about-photo">
	<div class="container">
		<div class="tab-wrap about-photo-wrap">
			<div class="flex-wrap flex-aic about-photo-tabs">
				<h2 class="h2 title">Фото офисов</h2>
				<div class="flex-wrap tab-list">
					<button type="button" class="b-red-bd-btn tab active">Офис в России</button>
					<button type="button" class="b-red-bd-btn tab">Офис в китае</button>
				</div>
			</div>

			<div class="tab-content about-gallery office-gallery-ru active">
				<a data-fancybox="ru" href="/wp-content/themes/wood-bag/img/contacts/russia-2.jpg"><img src="/wp-content/themes/wood-bag/img/contacts/russia-2.jpg" alt="" class="rsp-img"></a>
			</div>
			<div class="tab-content about-gallery office-gallery-ch">
				<a data-fancybox="ch" href="/wp-content/themes/wood-bag/img/contacts/china-1.jpg"><img src="/wp-content/themes/wood-bag/img/contacts/china-1.jpg" alt="" class="rsp-img"></a>
				<a data-fancybox="ch" href="/wp-content/themes/wood-bag/img/contacts/china-2.jpg" class="hide"><img src="/wp-content/themes/wood-bag/img/contacts/china-2.jpg" alt="" class="rsp-img"></a>
			</div>
		</div>
	</div>
</section>

<!-- лидеры -->
<?php get_template_part ( "/components/leaders" ); ?>

<!-- о нас -->
<?php get_template_part ( "/components/about-us" ); ?>

<!-- сертификаты -->
<?php get_template_part ( "/components/certificates" ); ?>

<?php get_footer(); ?>
